/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Ukjent";
"failure" = "Svikt";
"incompatible" = "Inkompatibel";
"incorrect" = "Feil";
"incorrectlyInstalled" = "Uriktig installert";
"wrongHost" = "Feil vert";
"wrongRegion" = "Feil region";
"wrongSlot" = "Feil spor";
"missing" = "Ikke installert";
